{
    "navbar": {
        "services": "Inicio",
        "about": "Sobre nosotros",
        "contact": "Contáctanos",
        "download": "Descargar App"
    },
    
    "index":{
        "banner":"Salud y niñez integral",
        "boton":"Descargar app",
        "title":"Salud y niñez integral",
        "sub":"Nuestros servicios especializados brindan una atención asertiva y eficaz a los niños y adolescentes",
        "boton2":"Leer Más",
        "title2":"Agenda una cita en nuestra app",
        "sub2":"Sabemos que puede preocuparte la salud de tu pequeño, es por eso que puedes contar con atencion profecional agendando tu cita que te brinda:",
        "list1":"Chequeo de calidad para la deteccion de enfermedades",
        "list2":"Cuidos necesarios para su recuperacíon",
        "list3":"Atención de calidad para cada nesecidad",
        "titles":"Especialidades",
        "sub3":"Control específico y directo para una atención apropiada",
        "card":"Otorrinolaringología",
        "card2":"Gastroenterología",
        "card3":"Neumología",
        "title3":"Nuestros médicos",
        "boton3":"Más informacion",
        "boton4":"Conoce más"

    },
    "app":{
        "title":"El cuidado y la buena salud nunca fue tan accesible",
        "sub":"Obtén los mejores servicios de la forma más fácil, sencilla y amigable en nuestra App, en ella tendrás numerosas funcionalidades para cuidar la salud de tus hijos",
        "title2":"Todo lo que necesitas en un solo lugar",
        "list1":"Obten un resumen de la actividad medica de tus hijos",
        "list2":"Agenda citas, y recíbelas de forma virtual a través de la app",
        "list3":"Mantente al día y mediante los recordatorios y el calendario personalizado con eventos",
        "list4":"Y mucho más...",
        "title3":"Descárgala Ya",
        "sub2":"Solo escanea el código QR y empieza a ser parte de la familia MediKids",
        "sub3":"Instala el archivo .apk, pero primero permite la instalación de orígenes desconocidos y luego podrás seguir normalmente con la instalación"
    },
    "sobre":{
        "banner":"Cuido y bienestar para los peques del hogar",
         "ti":"¿Quienes",
         "tle":"Somos ?",
         "sub1":"MediKids es una clínica pediátrica especializada en brindar atención médica de calidad y personalizada a niños y adolescentes. Nuestro equipo de profesionales altamente capacitados está comprometido con el cuidado de la salud de sus pacientes y con el bienestar de sus familias. En MediKids, nos esforzamos por crear un ambiente acogedor y amigable para los niños, donde puedan sentirse cómodos y seguros durante su tratamiento médico. Además, utilizamos tecnología de vanguardia para diagnosticar y tratar a nuestros pacientes de manera efectiva y eficiente. En resumen, en MediKids nos preocupamos por la salud de los niños y estamos comprometidos con brindar una atención médica de calidad y compasiva",
         "ti2":"Tu nos ",
         "tle2":"Motivas",
         "sub2":"En MediKids, nuestra mayor motivación es la salud y el bienestar de tus hijos. Sabemos que como padre o madre, deseas lo mejor para tus hijos, y eso es exactamente lo que nos impulsa a brindar una atención médica excepcional. Nos esforzamos por ser una clínica pediátrica líder en el cuidado infantil, y para lograrlo, nos aseguramos de escuchar tus preocupaciones y responder a todas tus preguntas. Tu confianza en nosotros nos motiva a seguir mejorando y ofreciendo servicios de calidad, como exámenes físicos anuales, servicios de vacunación y pruebas de diagnóstico. En resumen, en MediKids, tu nos motivas a continuar brindando atención médica de calidad y personalizada para tus hijos, y estamos comprometidos con mantenernos a la altura de tus expectativas y necesidades.",
         "ti3":"Mis",
         "tle3":"ion",
         "sub3":"En MediKids, nuestra misión es brindar atención médica pediátrica de calidad y personalizada para los niños y adolescentes, utilizando tecnología de vanguardia y un equipo de profesionales altamente capacitados y comprometidos con el bienestar de sus pacientes. Nos esforzamos por crear un ambiente acogedor y amigable para los niños y sus familias , y fomentamos la educación sobre la prevención de enfermedades y el mantenimiento de un estilo de vida saludable.",
         "sub4":"Nuestra visión en MediKids es ser una clínica pediátrica líder en el cuidado infantil, reconocida por nuestro compromiso con la excelencia en la atención médica, la innovación y la investigación en el campo de la pediatría. Queremos ser una clínica en la que los niños y sus familias confíen para recibir atención médica de calidad y personalizada, y en la que nuestro equipo de profesionales se sienta orgulloso de trabajar y crecer profesionalmente. Nuestra visión es ayudar a los niños a crecer y desarrollarse sanamente para que puedan alcanzar todo su potencial."
    },
    "contact":{
        "subtitle":"En MediKids, entendemos que cuidar de la salud de tus hijos es una prioridad y sabemos que pueden surgir preguntas o inquietudes en el camino. Nuestra página de contacto está diseñada para brindarte el apoyo y la tranquilidad que necesitas. Nuestro equipo de profesionales altamente capacitados está listo para aclarar todas tus dudas y brindarte la información necesaria sobre nuestros servicios pediátricos, horarios de atención , especialidades médicas y cualquier otra pregunta que puedas tener. Queremos asegurarnos de que te sientas cómodo y confiado al elegir MediKids como la clínica de confianza para el cuidado de tus hijos. No dudes en contactarnos y permitirnos ayudarte en el cuidado de la salud de tus pequeños. Estamos aquí para ti en cada paso del camino.",
        "tittle":"¿Aun tienes ",
        "tittle2":"dudas?",
        "label":"Digite su correo electronico",
        "label2":"Digite su duda",
        "button":"Enviar"
    },
    "cite":{
        "tittle":"Requisitos para agendar una",
        "tittle1":"cita",
        "cont":"Para agendar una cita en la clínica pediátrica MediKids, es necesario cumplir con ciertos requisitos. En primer lugar, es fundamental tener a mano la información del niño, incluyendo su nombre completo, fecha de nacimiento, número de seguro médico y cualquier historial médico relevante. Además, se debe proporcionar un número de teléfono de contacto válido y una dirección de correo electrónico, en caso de ser necesario. Dependiendo de la política de la clínica, puede ser requerido presentar documentos adicionales, como tarjetas de seguro o referencias médicas. También se recomienda tener en cuenta cualquier preparación previa necesaria para la cita, como ayuno o restricciones alimentarias. Cumplir con estos requisitos asegurará una programación adecuada y una atención efectiva en la clínica MediKids.",
        "tittle2":"Recuerda tomar en",
        "tittle3":"cuenta",
        "cont2":"Al agendar una cita en la clínica pediátrica MediKids, es esencial tener en cuenta una serie de recomendaciones para asegurar un proceso fluido y eficiente. En primer lugar, se recomienda agendar la cita con anticipación utilizando el sistema de programación de la clínica, ya sea por teléfono o a través de su plataforma en línea. Asegúrate de tener a mano los datos completos del niño, como su nombre, fecha de nacimiento y número de seguro médico. Además, verifica si se requiere algún documento adicional, como tarjetas de seguro, referencias médicas o consentimientos firmados. Infórmate sobre cualquier preparación previa necesaria para la cita, como ayuno o restricciones alimentarias, y asegúrate de seguirlas adecuadamente. Es importante llegar a tiempo el día de la cita para tener suficiente tiempo para completar cualquier formulario requerido y permitir que el niño se familiarice con el entorno de la clínica. Si por alguna razón necesitas cancelar o cambiar la cita, comunícate con la clínica con la mayor antelación posible. Siguiendo estas recomendaciones , podrás disfrutar de una experiencia tranquila y eficiente al agendar una cita en la clínica pediátrica MediKids.",
        "tittle4":"Pasos para agendar una ",
        "tittle5":"cita",
        "step1":"Descarga nuestra aplicación móvil",
        "step2":"Regístrate llenando los datos que se te sean solicitados",
        "step3":"Registra los datos de tu infante.",
        "step4":"Accede a nuestros sistema y agenda una cita en la fecha y hora de tu disposición"
    },
    "Doc1":{
        "tittle":"otorrinolaringología",
        "subtittle":"Cuido y bienestar para los peques del hogar",
        "tittle1":"¿En que nos",
        "tittle2":"especializamos",
        "subtittle1":"La otorrinolaringología pediátrica se enfoca en el diagnóstico y tratamiento de trastornos relacionados con lo oídos, nariz, garganta y áreas relacionadas en niños, desde recién nacidos hasta adolescentes. Algunas de las afecciones más comunes que aborda la otorrinolaringología pediátrica son las infecciones del oído, amígdalas y adenoides inflamadas, problemas de audición, problemas de equilibrio, ronquidos, apnea del sueño, malformaciones congénitas de la cabeza y el cuello, trastornos del habla y del lenguaje, y traumatismos en la cabeza y el cuello.",
        "s1":"relacionadas con el oído, la nariz y la garganta en niños y adolescentes",
        "s2":"Trastornos de la voz y la audición",
        "s3":"Malformaciones congénitas del oído, la nariz y la garganta",
        "button":"Descargar app"
    },
    "Doc2":{
        "tittle":"gastroenterología",
        "subtittle":"Cuido y bienestar para los peques del hogar",
        "tittle1":"¿En que nos",
        "tittle2":"especializamos",
        "subtittle1":"La Gastroenterología pediátrica se enfoca en el diagnóstico y tratamiento de trastornos gastrointestinales que afectan a los niños, desde recién nacidos hasta adolescentes.Los gastroenterólogos pediátricos tratan una amplia variedad de enfermedades y afecciones, que incluyen, pero no se limitan a:",
        "s1":"Trastornos de la digestión y la absorción de los alimentos",
        "s2":"Alergias y sensibilidades alimentarias",
        "s3":"Gastroesophageal reflux",
        "s4":"Enfermedades inflamatoria del intestino, como la enfermedad de Crohn y la colitis ulcerosa",
        "button":"Descargar app"
    },
    "Doc3":{
        "tittle":"Neumología",
        "subtittle":"Cuido y bienestar para los peques del hogar",
        "tittle1":"¿En que nos",
        "tittle2":"especializamos",
        "subtittle1":"La neumología se centra en el diagnóstico, tratamiento y prevención de enfermedades respiratorias. Los neumólogos son especialistas en afecciones como el asma, EPOC, cáncer de pulmón y apnea del sueño. También manejan ventilación mecánica y cuidados intensivos para problemas respiratorios graves, promoviendo hábitos saludables y vacunación:",
        "s1":"Dificultades respiratorias causadas por anomalías congénitas, como malformaciones vasculares o traqueoesofágicas",
        "s2":"Enfermedades autoinmunitarias que afectan los pulmones, como lupus eritematoso sistémico",
        "s3":"Trastornos del sueño, como la apnea del sueño y la hipopnea obstructiva del sueño.",
        "button":"Descargar app"
    },
    "DrGarza":{
        "subtittle":"La Dra. Fátima Garza es una médica gastroenteróloga con amplia experiencia en el diagnóstico y tratamiento de trastornos del sistema gastrointestinal en los niños y jóvenes. Se graduó con honores de la Facultad de Medicina de la Universidad Nacional Autónoma de México, y es conocida por su capacidad pedriática de tratamientos efectivos y alternativos.",
        "subtitle":"El Dr. Adrián Flores es un médico neumólogo con una amplia experiencia en el manejo de enfermedades respiratorias. Se graduó con honores de la Facultad de Medicina de la Universidad Autónoma de Madrid, a lo largo de su carrera ha sido reconocido por su enfoque compasivo y centrado en el paciente pediátrico. ",
        "subtitle2":"El Dr. Esteban Gúzman es un Otorrinolaringólogo que en afecciones como sinusitis, otitis, ronquidos, trastornos del equilibrio, etc. Es reconocido por su enfoque compasivo y su habilidad en la realización de procedimientos quirúrgicos especializados en otorrinolaringología y tratamientos a los pacientes pedriáticos.",
        "tittle":"Un médico en quien puedes",
        "sub":"Conoce Más...",
        "tittle1":"confiar",
        "tittle2":"Atención y servicio integral",
        "tittle3":"garantizado",
        "tittle4":"Contacto",
        "tittle5":"Descarga la App para agendar una cita",
        "subtittle1":"En nuestra clínica pediátrica, garantizamos un servicio integral de atención. Nuestro equipo altamente calificado se compromete a brindar cuidados excepcionales y personalizados a cada niño que atendemos. Desde exámenes médicos especializados hasta un ambiente acogedor, estamos aquí para asegurar el bienestar de tus pequeños en cada etapa de su crecimiento.",
        "subtittle2":"Medios de comunicación para estar en contacto con el doctor",
        "subtittle3":"Puedes ver los pasos de como agendar una cita en nuestra app",
        "subtittle4":"aqui",
        "t1":"Tratamiento Efectivo",
        "t2":"Atención y cuidado",
        "t3":"Control y chequeos",
        "li":"Nuestro médico pediatra cuenta con una vasta experiencia en el cuidado infantil, respaldada por años de práctica y formación dedicada exclusivamente a la salud de los niños.",
        "li1":"Nuestro doctor comprende las necesidades únicas de los niños y sus familias, estableciendo conexiones empáticas que fomentan la confianza y facilitan una comunicación abierta."
    },
    "footer":{
        "title":"Inicio",
        "title1":"Contacto",
        "title2":"Descargar app",
        "title3":"Servicios",
        "title4":"Sobre Nosotros",
        "title5":"Politicas de privacidad"
    },
    "error404":{
        "tittle":"¡Algo salio ",
        "tittle1":"mal",
        "subtittle":"parece que has digitado una ruta que no es valida",
        "button":"Volver"
    }
}